const quiz = [
  {
    q: "Аль нь сэргээгдэх эрчим хүчний эх үүсвэр биш вэ?",
    options: ["салхи", "ус", "бензин", "нар"],
    answer: 2,
  },
  {
    q: "Сэргээгдэх эрчим хүчний аль эх үүсвэр нь амьд биетүүдийг ашигладаг дулаан эсвэл цахилгаан үйлдвэрлэх үү?",
    options: ["салхи", "ус", "биомасс", "нар"],
    answer: 2,
  },
  {
    q: "Сэргээгдэх эрчим хүчний аль эх үүсвэр нь гол мөрөн эсвэл далайг ашигладаг цахилгаан үйлдвэрлэх үү?",
    options: ["салхи", "ус", "биомасс", "нар"],
    answer: 1,
  },
  {
    q: "Сэргээгдэхгүй эрчим хүчний жишээ аль нь вэ?",
    options: ["салхи", "ус", "нар", "нүүрс"],
    answer: 2,
  },
  {
    q: "Дараахь зүйлсийн аль нь сэргээгдэх эрчим хүчийг ашиглах давуу тал вэ?",
    options: [
      "Төгсгөлгүй нийлүүлэлт",
      "Бохирдол үүсгэдэг",
      "ом хэмжээний газар шаардлагатай",
      "Эрчим хүчний хараат бус байдлыг дэмжих",
    ],
    answer: 3,
  },
  {
    q: "Аль нь нарны эрчим хүчний сул тал вэ?",
    options: [
      "Суурилуулалтын өндөр өртөг",
      "Олон хэрэглээ",
      "Идэвхгүй нарны эрчим хүч",
      "Илүү үнэтэй",
    ],
    answer: 0,
  },
  {
    q: "Байгаль дээр тасралтгүй нөхөн сэргээгдэж байдаг хэдэн энерги байдаг вэ?",
    options: ["8", "4", "5", "6"],
    answer: 0,
  },
];
