const infos = 
[{
"one":"Салхи бол ерөнхийдөө\n агаарын урсгал юм.",
"two":"Салхин цахилгаан станц нь\n салхины эрчим хүч үйлдвэрлэх зориулалттай\n газар юм. ",
"three":"Энэ нь салхины давуу талыг\n ашиглахын тулд газар даяар тархсан 600 кВт-аас 5\n МВт-ын хүчин чадалтай\n салхин үүсгүүрүүдээс\n бүрддэг.",
"four":"Салхины эрчим хүч буюу\n салхины эрчим хүч нь\n салхины механик хүч эсвэл\n цахилгаан эрчим хүчийг бий\n болгоход ашигладаг үйл\n явцыг тодорхойлдог. ",
"five":"Салхин үүсгүүр нь салхины\n кинетик энергиэр хөдөлдөг\n эрчим хүч үйлдвэрлэх\n төхөөрөмж юм. ",
"six":"Салхин сэнсийг ерөнхийд\n нь хэвтээ тэнхлэгийн\n салхин турбин (HAWTs) ба\n босоо тэнхлэгийн салхин\n турбин (VAWTs) гэсэн хоёр\n ангиллын аль нэгэнд\n хуваадаг."
},
{"1":""},
{"1":""},
{"1":""}]